var data = [{
title: 'Унесенные призраками',
nick: 'spirited',
avatar: 'images/spirited_away.jpg',
desc: '10-летняя девочка по имени Тихиро Огино переезжает в новый дом и попадает в другой мир, населённый призраками и монстрами.'
},
{
title: 'Ходячий замок',
nick: 'castle',
avatar: 'images/moving_castle.jpg',
desc: 'Скромная жизнь шляпницы Софи полностью изменяется, когда в окрестностях её города появляется ходячий замок таинственного волшебника Хаула. Чтобы разгадать тайны проклятий и снять их, героям приходится пройти через множество испытаний.'
},
{
title: 'Мой сосед Тоторо',
nick: 'totoro',
avatar: 'images/totoro.jpg',
desc: 'Сестры Сацуки и Мэй переезжают вместе с папой в деревенский дом. Однажды девочки обнаруживают, что по соседству с ними живут лесные духи — хранители леса во главе со своим могущественным и добрым повелителем Тоторо. Постепенно Тоторо становится другом девочек, помогая им в их повседневных приключениях.'
}
];


module.exports.data = data;
